/* Localized versions of Info.plist keys */

CFBundleGetInfoString = "Copyright 2011-2012 Apple Inc.";
NSHumanReadableCopyright = "Copyright © 2011-2012, Apple Inc.";

CFBundleHelpBookName = "Alert Help";